ThanatosGS/ESPC6/sdkconfig.defaults
# Cible ESP32-C6
CONFIG_IDF_TARGET="esp32c6"
